Repository: Ignat99/claroflex-gantt-chart-django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: English
es: Ingles

source: Russian
es: Rusia

source: Spain
es: España

source: Дата старта задачи не может быть меньше даты завершения
es: La fecha de inicio de la tarea no puede ser menor que la fecha de finalización

source: Проект не найден
es: El proyecto esta cerrado

source: Projects
es: Proyecto

source: Home
es: Inicio

source: выход
es: Salida

source: система автоматизации бизнеса
es: sistema de automatización empresarial

source: Добавить проект
es: Agregar proyecto

source: Название
es: Nombre

source: Описание
es: Descripción

source: Ответственное лицо
es: Persona responsable

source: Задачи
es: Tareas

source: добавить задачу
es: agregar tarea

source: Сотрудник
es: Empleado

source: Предшествующая задача
es: Tarea previa

source: Связь
es: Comunicación

source: Дата старта
es: Fecha de inicio

source: Дата завершения
es: Fecha de real-ón

source: добавить еще задачу
es: agregar otra tarea

source: добавить проект
es: agregar proyect

source: Скрыть
es: Esconder

source: Акционер
es: Accionista

source: Инвестор
es: Inversor

source: Клиент
es: Cliente

source: Удалить выбранную запись?
es: ¿Eliminar la entrada seleccionada?

source: удалить
es: eliminar

source: Показать описание задачи
es: Mostrar descripción del proyecto

source: задание выполнено
es: tarea terminada

source: задание не выполнено
es: tarea no completada

source: Задание выполнено
es: Tarea terminada

source: По плану
es: De acuerdo al plan

source: По факту
es: De hecho

source: Отчет
es: Reporte

source: Удалить задачу
es: Eliminar tarea

source: Мои проекты
es: Mis proyectos

source: Просмотр проекта
es: Vista de proyecto

source: Изменить данные
es: Cambiar los datos

source: Показать описание проекта
es: Mostrar descripción del proyecto

source: Отставание от графика
es: Retrasado en el horario

source: Изменения на графике отобразятся после нажатия на кнопку "Сохранить изменения"
es: Los cambios en el gráfico se muestran después de hacer clic en "Guardar cambios"

source: Проект закрыт
es: El proyecto esta cerrado

source: открыть
es: abrir

source: закрыть
es: cerrar

source: проект
es: el proyecto

source: сохранить изменения
es: guardar cambios

source: Комментарии
es: Comentarios

source: добавить комментарий
es: Añadir un comentario

source: Текущие задачи по проектам
es: Mostrar descripción del proyecto

source: Мои закрытые проекты
es: Mis proyectos cerrados

source: Проекты, в которых участвую
es: Proyectos en los que participo

source: Закрытые, в которых участвую
es: Cerrados, en el que participo

source: Добавил
es: Añadido por

source: Удалить
es: Eliminar

source: Отмена
es: Cancelación
